export const data = [
  {
    q: '開始時間や解散時間は厳守ですか？仕事で間に合わないかも...。',
    a: 'オリエンや自己紹介があるため基本的に調整いただきたいですが、どうしても難しい場合は運営にご相談ください！柔軟に対応いたします。',
  },
  {
    q: '期間中、参加費以外に費用がかかりますか？',
    a: '交通費や、食費、2日目夕飯の食材費、遊興費などは自己負担になります。',
  },
  {
    q: 'どうしても無理な人がいた場合はどうすればいいですか？',
    a: '期間中はいつでも運営とオンライン面談や電話が可能ですので、\\n事情をお伺いし、ご参加者様の有意義な時間を第一に適切な処置をとらせていただきます。',
  },
  {
    q: 'どんな人が参加していますか？',
    a: 'お人柄重視の審査を通過した、20代〜30代のさまざまな経歴の方がご参加されます。\\n過去参加者の方のご紹介を中心に、ご自身の視野を広げる新しい出会いをご提供します！',
  },
  {
    q: 'ミッションはどんなものですか？',
    a: 'メンバーとの結束感を強めたり、人となりがわかるようなミッションをご用意しています。詳細な内容は当日のお楽しみとなります！',
  },
  {
    q: '人見知りで不安です・・・。　',
    a: '人見知りな方でも全く問題ございません。自然と打ち解けられるコンテンツをご用意しているため、新しい出会いを楽しむ気持ちだけお持ちください！',
  },
  {
    q: '家はどこにあるの？',
    a: '横浜エリアにございます。参加が確定次第詳細はお伝えしております。',
  },
  {
    q: '審査はどうやっているの？',
    a: '書類・面談を通して、学歴・職業等の情報だけでなく、\\nお人柄も加味しながら審査をさせていただきます。',
  },
  {
    q: '参加したいけど、日程が合いません。',
    a: '毎月１回以上の開催を予定しております。ぜひ次月以降のご参加を検討ください。',
  },
  {
    q: 'totonariを通して必ず恋人ができますか？',
    a: 'otonariは、新しい出会いとその後の恋愛に前向きになれる体験を提供するサービスであり、必ず恋人ができることを保証するものではありません。\\n開催後の関わり方は参加者のみなさまにお任せしています。',
  },
]
